[
  {
    "index": 0,
    "motivasi": "Hidup itu sederhana, kita yang membuatnya sulit.",
  },
  {
    "index": 1,
    "motivasi": "Hal yang paling penting adalah menikmati hidupmu, menjadi bahagia, apapun yang terjadi.",
  },
  {
    "index": 2,
    "motivasi": "Hidup itu bukan soal menemukan diri Anda sendiri, hidup itu membuat diri Anda sendiri.",
  },
  {
    "index": 3,
    "motivasi": "Hidup adalah mimpi bagi mereka yang bijaksana, permainan bagi mereka yang bodoh, komedi bagi mereka yang kaya, dan tragedi bagi mereka yang miskin.",
  },
  {
    "index": 4,
    "motivasi": "Kenyataannya, Anda tidak tahu apa yang akan terjadi besok. Hidup adalah pengendaraan yang gila dan tidak ada yang menjaminnya.",
  },
  {
    "index": 5,
    "motivasi": "Hidup yang baik adalah hidup yang diinspirasi oleh cinta dan dipandu oleh ilmu pengetahuan.",
  },
  {
    "index": 6,
    "motivasi": "Hidup adalah serangkaian perubahan yang alami dan spontan. Jangan tolak mereka karena itu hanya membuat penyesalan dan duka. Biarkan realita menjadi realita. Biarkan sesuatu mengalir dengan alami ke manapun mereka suka. ",
  },
  {
    "index": 7,
    "motivasi": "Anda di sini hanya untuk persinggahan yang singkat. Jangan terburu, jangan khawatir. Yakinlah bahwa Anda menghirup wangi bunga sepanjang perjalanan.",
  },
  {
    "index": 8,
    "motivasi": "Hidup adalah cermin dan akan merefleksikan kembali kepada para pemikir mengenai apa yang mereka pikirkan.",
  },
  {
    "index": 9,
    "motivasi": "Saya memiliki filosofi yang sederhana: isi apa yang kosong, kosongkan apa yang terlalu penuh.",
  },
  {
    "index": 10,
    "motivasi":"Seseorang yang berani membuang satu jam waktunya tidak mengetahui nilai dari kehidupan.",
  },
  {
    "index": 11,
    "motivasi": "Apa yang kita pikirkan menentukan apa yang akan terjadi pada kita. Jadi jika kita ingin mengubah hidup kita, kita perlu sedikit mengubah pikiran kita.",
  },
  {
    "index": 12,
    "motivasi": " Bekerja keraslah, Bermimpilah lebih besar dan jadilah yang terbaik",
  },
  {
    "index": 13,
    "motivasi": "Kebesaran sebenarnya dapat ditemukan dalam hal hal kecil yang terkadang kita lewatkan",
  },
  {
    "index": 14,
    "motivasi": "Ketika kita memiliki satu sama lain, kita Memiliki segalanya",
  },
  {
    "index": 15,
    "motivasi": " Apa yang akan Anda kerjakan, Ketika anda tahu anda tidak mungkin gagal",
  },
  {
    "index": 16,
    "motivasi": " Sebuah perjalanan ribuan mil dimulai dari langkah kecil",
  },
  {
    "index": 17,
    "motivasi": "Jika anda menghabiskan waktu untuk mencoba menjadi baik dalam segala hal, Anda tidak akan pernah menjadi hebat dalam apapun",
  },
  {
    "index": 18,
    "motivasi": "Beberapa orang ingin sesuatu terjadi, beberapa orang berharap itu akan terjadi, yang lain mewujudkannya jadi kenyataan",
  },
  {
    "index": 19,
    "motivasi": "Tunjukkan teman Anda, saya akan menunjukkan masa depan Anda",
  },
  {
    "index": 20,
    "motivasi": "Hanya mereka yang berani mengambil resiko yang jauh pasti dapat menemukan Seberapa jauh seseorang dapat pergi",
  },
  {
    "index": 21,
    "motivasi": "Sang juara percaya kepada dirinya sendiri bahkan ketika orang lain tidak percaya",
  },
  {
    "index": 22,
    "motivasi": "Anda menghalangi impian anda ketika anda mengizinkan ketakutan Anda tumbuh lebih besar dari keyakinan anda",
  },
  {
    "index": 23,
    "motivasi": "Orang tua saya bekerja terlalu keras untuk saya bukan supaya saya tidak hanya menjadi orang biasa tetapi menjadi orang luar biasa",
  },
  {
    "index": 24,
    "motivasi": "Orang-orang yang mengikuti keramaian biasanya tersesat di dalamnya",
  },
  {
    "index": 25,
    "motivasi": "Jangan menukar apa yang sangat anda inginkan untuk apa yang Anda ingin untuk saat ini",
  },
  {
    "index": 26,
    "motivasi": "Ketika orang mengatakan anda sudah berubah sebenarnya itu hanya karena anda berhenti melakukan apa yang mereka ingin anda lakukan",
  },
  {
    "index": 27,
    "motivasi": "Allah masih mencintai anda jika masih banyak cobaan dan tantangan hidup yang datang menghampiri anda. Allah percaya bahwa anda mampu melaluinya, maka jagalah kepercayaan itu",
  },
  {
    "index": 28,
    "motivasi":"Berani mengambil keputusan maka anda telah melangkah 10 kali lebih cepat untuk sukses",
  },
  {
    "index": 29,
    "motivasi": "Realitas kehidupan Anda adalah deskripsi dari jiwa dan pikiran anda",
  },
  {
    "index": 30,
    "motivasi": "Setiap waktu yang anda lewati dengan sia-sia hanya menjauhkan anda dan semakin jauh dari kata sukses",
  },
  {
    "index": 31,
    "motivasi": "Keputusan yang baik diperoleh dari pengalaman, dan pengalaman didapat dari keputusan yang buruk",
  },
  {
    "index": 32,
    "motivasi": "Jangan Menunggu hari yang terbaik untuk melangkah karena setiap hari sangatlah berharga",
  },
  {
    "index": 33,
    "motivasi": "Keberuntungan adalah saat kesempatan datang, anda telah matang dengan segala persiapan",
  },
  {
    "index": 34,
    "motivasi": "Anda saat ini adalah hasil dari pengalaman anda",
  },
  {
    "index": 35,
    "motivasi": "Kegagalan ada bukan untuk ditakuti tetapi untuk dipelajari",
  },
  {
    "index": 36,
    "motivasi": "Jika Allah yang menjadi alasan anda untuk hidup maka takkan pernah ada alasan untuk menyerah",
  },
  {
    "index": 37,
    "motivasi": "Jangan pernah membuat keputusan yang permanen untuk perasaan yang sementara",
  },
  {
    "index": 38,
    "motivasi": "Diam adalah respon terbaik untuk orang bodoh", 
  },
  {
    "index": 39,
    "motivasi": "Guru terbaik kamu adalah kesalahan terakhir yang kamu lakukan",
  },
  {
    "index": 40,
    "motivasi": "Suatu saat aku akan menjadi tempat yang akan selalu kau rindu ",
  },
  {
    "index": 41,
    "motivasi": "Bekerjalah seolah kamu tak butuh uang, Cintailah seolah Kamu takkan Tersakiti dan menarilah seakan tak ada yang melihatmu ",
  },
  {
    "index": 42,
    "motivasi": "Jika hari ini sudah sempurna maka Apalah arti hari esok ",
  },
  {
    "index": 43,
    "motivasi": "Menjadi dewasa dan bijak diawali dengan menjadi muda dan bodoh",
  },
  {
    "index": 44,
    "motivasi": "Dengan sikap yang akan menentukan siapa yang akan bertahan dalam hidupmu",
  },
  {
    "index": 45,
    "motivasi": "Kesalahan adalah bukti bahwa kamu sedang mencoba",
  }
]